{
    "Quiénes Somos": "Quiénes Somos",
    "Programas": "Programas",
    "Emprendimientos y pequeñas empresas en crecimiento": "Emprendimientos y pequeñas empresas en crecimiento",
    "Ecosistema": "Ecosistema",
    "Proyectos inclusivos": "Proyectos inclusivos",
    "Impacto": "Impacto",
    "Súmate": "Súmate",
    "Blog": "Blog",
    "Recursos": "Recursos",
    "Sedes": "Sedes",
    "México": "México",
    "Change Lab": "Change Lab",
    "Donar":"Donar",
    "¿Qué hacemos?": "¿Qué hacemos?",
    "Calibramos el ecosistema emprendedor de América Latina para crear prosperidad inclusiva para el individuo, la empresa, la comunidad y el medio ambiente.": "Calibramos el ecosistema emprendedor de América Latina para crear prosperidad inclusiva para el individuo, la empresa, la comunidad y el medio ambiente.",
    "Conocer más sobre nuestros programas": "Conocer más sobre nuestros programas",
    "title1": "Emprendimientos y pequeñas empresas en crecimiento",
    "description1": "Ofrecemos formación empresarial, vinculación a mercados y acceso a financiamiento a emprendedores y pequeñas empresas en crecimiento en su camino hacia la sostenibilidad económica, social y ambiental.",
    "title2": "Ecosistema",
    "description2": "Contribuimos al fortalecimiento del ecosistema de emprendedores y pequeñas empresas en crecimiento a través de eventos, tales como el programa Formando Catalizadores, y el co-liderazgo de la Red de Impacto, integrada por más de 100 organizaciones de la región.",
    "title3": "Proyectos inclusivos",
    "description3": "Ejecutamos proyectos específicos junto a aliados con los que compartimos nuestra visión por la inclusión financiera, la equidad de género, la diversificación, resiliencia y sostenibilidad en las cadenas de valor, y la adaptación al cambio climático en la región.",
    "title4": "Programa Juntas Contamos",
    "description4": "Oportunidad para mujeres empresarias en México, Guatemala, El Salvador y Honduras. Juntas Contamos Consta de tres programas dirigidos a 3 perfiles diferentes de empresarias.",
    "title5": "“Alcanzar un equilibrio entre el trabajo y familia uno de los retos más importantes al ser empresaria”",
    "description5": "Francis Castillo, fundadora de ‘The Baking Mom’es un gran ejemplo de cómo el ser mamá y emprendedora se puede lograr rompiendo paradigmas y miedos",
    "title6": "Transformando a América Latina: Agora Partnerships adquiere CreativeLab",
    "description6": "Esta unión no solo representa una evolución en el nombre de la marca colombiana a ChangeLab, sino que también establece ambiciosas metas para el futuro.",
    "CONOCER MAS": "Conocer Más",
    "CONVOCATORIA ABIERTA": "Convocatoria Abierta",
    "BLOG": "Blog",
    "SALA DE PRENSA": "Sala de Prensa",
    "Nuestros aliados": "Nuestros Aliados",
    "Conoce a las organizaciones que nos acompañan por una sociedad más inclusiva y en sintonía con el ambiente.": "Descubre las organizaciones que nos acompañan hacia una sociedad más inclusiva en armonía con el medio ambiente.",
    "Contáctate para conocer más sobre cómo colaborar con Agora Partnerships. Súmate como aliado": "Contáctanos para conocer más sobre cómo colaborar con Agora Partnerships. Únete como aliado",
    "Súmate como aliado": "Súmate como aliado",
    "Nos comprometemos a la transparencia con los emprendedores y el ecosistema emprendedor en Latinoamérica alineándonos con los Objetivos de Desarrollo Sostenible de las Naciones Unidas.": "Nos comprometemos con la transparencia con los emprendedores y el ecosistema emprendedor en América Latina alineándonos con los Objetivos de Desarrollo Sostenible de las Naciones Unidas.",
    "Ver más": "Ver Más",
    "Emprendedores atendidos": "Emprendedores Atendidos",
    "Catalizadores capacitados": "Catalizadores Capacitados",
    "Suscríbete a nuestro newsletter": "Suscríbete a nuestro newsletter",
    "name": "Nombre *",
    "lastName": "Apellido *",
    "email": "Correo Electrónico *",
    "profession": "Profesión *",
    "company": "Empresa *",
    "country": "País *",
    "Herramientas de accesibilidad": "Herramientas de Accesibilidad",
    "Aumentar texto": "Aumentar tamaño de texto",
    "Disminuir texto": "Disminuir tamaño de texto",
    "Escala de grises": "Escala de Grises",
    "Alto contraste": "Alto Contraste",
    "Contraste negativo": "Contraste Negativo",
    "Fondo claro": "Fondo Claro",
    "Subrayar enlaces": "Subrayar Enlaces",
    "Restablecer": "Restablecer",
    "Enviar": "Enviar",
    "Suscribirme al newsletter":"Suscribirme al newsletter"
  
}